Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tine-melk_pa_nordsamisk_.html.tmx
Source language: nob
Languages: sme

source: TINE-melk på nordsamisk
sme: TINE-mielki davvisámegillii

source: Fra og med januar 2023, kommer TINEs melk i Troms og Finnmark, både med norsk og nordsamisk på kartongen.
sme: Ođđajagimánu 2023 rájes lea TINE mielkepáhkain Romssas ja Finnmárkkus sihke dárogiella ja sámegiella.

source: – TINEs visjon er at sammen skaper vi et levende Norge, og da er det flott at mitt samiske morsmål kommer levende til uttrykk på melkekartongen, sier Tormod Nilsen, TINE-bonde og medeier i det samiske samdriftsbruket N á vet Doallu ved Deanugeaidnu i Deatnu/Tana.
sme: – TINE višuvdna lea ahte mii ovttas hábmet ealli Norgga, ja de lea hui buorre go mu eatnigiella, sámegiella, ihtá mielkepáhkkii, dadjá Tormod Nilsen, TINE-boanda ja sámi searvedoalu Návet Doalu mieleaiggát Deanugeainnus Deanus.

source: Torsdag 27. oktober vil Nilsen, sametingspresident Silje Karine Muotka , konsernsjefen i TINE, Gunnar Hovland og Kirsten Appfjell fra S ametingets administrasjon i Tana, møtes for å markere resultatet av samarbeidet – og skåle i melk fra de nye kartongene.
sme: Nilsen, sámediggepresideanta Silje Karine Muotka, TINE konseardnahoavda Gunnar Hovland ja Sámedikki hálddahusa bealis Kirsten Appfjell besset duorastaga golggotmánu 27. beaivvi deaivvadit ávvudan dihte ovttasbarggu ja juhkat mielkki ođđa mielkepáhkas.

source: – Melkekartongen er veldig vanlig i de fleste husholdninger, og det er noe som man tar opp både til frokost og kvelds.
sme: – Eanas ruovttuin lea mielkepáhkka hui dábálaš ja dakkár mii adno sihke dalle go borrá iđitborramuša ja eahketborramuša.

source: Jeg tror samisk på melkekartongen vil skape nysgjerrighet og engasjement hos mange, og jeg håper at flere også ønsker å lære seg språket.
sme: Jáhkán ahte sámegiella mielkepáhkas boktá oallugiin sáhkkiivuođa ja beroštumi, ja sávan maiddái ahte eambbogat háliidit oahppat giela.

source: Når et såpass stort konsern som TINE tar et slikt bevisst språkvalg, så skaper det en positiv synergi, og dette samarbeidet er et godt eksempel på hvordan man kan styrke statusen til urfolksspråk, sier sametingspresident Silje Karine Muotka, som er veldig fornøyd med samarbeidet.
sme: Go ná stuora fitnodat go TINE dahká dakkár dihtomielalaš giellaválljema, de dat duddjo positiivvalaš synergiija, ja dát ovttasbargu lea buorre ovdamearkan dasa movt álgoálbmotgielaid stáhtusa sáhttá nannet, dadjá sámediggepresideanta Silje Karine Muotka, gii lea hui duhtavaš ovttasbargui.

source: Et bilde på et levende Norge
sme: Govvida ealli Norgga

source: – Dette er fantastisk gøy.
sme: Dát lea hirbmat somá.

source: I TINE jobber vi hver dag for å skape et levende Norge, og de samiske språkene er en viktig og levende del av den samiske og norske kulturarven.
sme: Mii TINEs bargat juohke beaivvi dan ovdii ahte hábmet ealli Norgga, ja sámegielat leat dehála ččat ja ealli oassi n , sihke sámi ja dáža kulturárbbis.

source: Når kartongene kommer både på samisk og norsk i Troms og Finnmark, blir også TINEs egenart og identitet enda tydeligere.
sme: Go mielkepáhkain Romssas ja Finnmárkkus lea sihke sámegiella ja dárogiella, de oidnogoahtá TINE iešvuohta ja identitehta vel čielgaseappot.

source: Vi er et samvirke, eid av 9000 melkebønder fra nord til sør, som henter og produserer melk over hele Norge, og vi skal speile mangfoldet i landet vårt, sier konsernsjef i TINE, Gunnar Hovland.
sme: Mii leat ovttasdoaibmafitnodat, man eaiggáduššet 9000 mielkeboandda davvin gitta lulás. Mii viežžat ja buvttadit mielkki miehtá Norgga, ja mii galgat speadjalastit iežamet riikka máŋggabealatvuođa, dadjá TINE konseardnahoavda Gunnar Hovland.

source: Samisk språkuke tok initiativet
sme: Sámediggi vuolggahii ášši

source: Det var under et møte mellom Sametinget og TINE for halvannet år siden i forbindelse med Giellavahkku/samisk språkuke , at forslaget om samisk på melkekartongen først kom opp.
sme: Beannot jagi áigi lei Sámedikkis ja TINEs čoahkkin Giellavahku oktavuođas.

source: F orslaget til samisk på melkekartongene, kom fra representanter for Giellavahkku/ språkuka og er en del av Sametingets språksatsning Giellalokten .
sme: Dan čoahkkimis evttohedje Giellavahku ovddasteaddjit bidjat sámegiela mielkepáhkaide. Giellavahkku lea oassi Sámedikki giellaáŋgiruššamis Giellaloktemis .

source: – Samisk på melkekartonger har lenge vært en visjon for oss i Sametinget. Vi er veldig glad for at TINE har realisert dette nå.
sme: – Mis Sámedikkis lea guhká leamaš višuvdnan oažžut sámegiela mielkepáhkaide, ja leat hui movttegat dál go TINE lea duohtan dahkan dan.

source: At melkekartongene nå kommer på både på nordsamisk og norsk i Troms og Finnmark, er en anerkjennelse av det samiske spr åk et og løfter fram mangfold og fellesskap på en fin måte, sier prosjektleder Kirsten Appfjell.
sme: Dat go mielkepáhkat ihtet davvisámegillii dárogiela lassin, čájeha ahte sámegiella dohkkehuvvo ja dat maiddái čájeha máŋggabealatvuođa ja searvevuođa vuogas vugiin , dadjá prošeaktajođiheaddji Kirsten Appfjell.

source: Tappingen av melk på de nye kartongene vil starte rett over nyttår.
sme: Ođđajagis deavdigohtet mielkki dáidda ođđa mielkepáhkaide mas lea sámegielteaksta .
